[
  "obsidian-emoji-toolbar",
  "omnisearch",
  "obsidian-annotator",
  "obsidian-dynamic-toc",
  "table-editor-obsidian",
  "markdown-table-editor",
  "obsidian-plugin-toc",
  "obsidian-admonition",
  "ling-gloss",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "spoiler-block-obsidian"
]