[
  "obsidian-emoji-toolbar",
  "enhanced-symbols-prettifier",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "better-word-count",
  "drawio-obsidian",
  "obsidian-advanced-slides",
  "highlightr-plugin",
  "obsidian-footnotes",
  "obsidian-wikipedia",
  "webpage-html-export",
  "obsidian-pandoc",
  "obsidian-mkdocs-publisher",
  "qmd-as-md-obsidian"
]